lex_food = {
    'hamburger': {
        'en': 'хамбургэ',
        'ru': 'гамбургер',
        'ge': 'гамбургери'
    },
    'cheeseburger': {
        'en': 'чизбургэ',
        'ru': 'чизбургер',
        'ge': 'чизбургери'
    },
    'cheeseburger_d': {
        'en': 'дабл чизбургэ',
        'ru': 'двойной чизбургер',
        'ge': 'ормаги чизбургери'
    },
    'whopper': {
        'en': 'вопэ',
        'ru': 'вопер',
        'ge': 'вопери'
    },
    'whopper_d': {
        'en': 'дабл вопэ',
        'ru': 'двойной вопер',
        'ge': 'ормаги вопери'
    },
    'fries': {
        'en': 'фрайc/френч',
        'ru': 'картошка',
        'ge': 'картопили'
    },
}

lex_modifier = {
    'double': {
        'en': 'дабл',
        'ru': 'двойной',
        'ge': 'ормаги'
    }
}

lex_qty = {
    1: {
        'en': 'ван/сингл',
        'ru': 'один/одна',
        'ge': 'эрти'
    },
    2: {
        'en': 'ту/дуал',
        'ru': 'две/два',
        'ge': 'ори'
    },
    3: {
        'en': 'фри/трипл',
        'ru': 'три',
        'ge': 'сами'
    },
    4: {
        'en': 'фо/квад',
        'ru': 'четыре',
        'ge': 'отхи'
    }
}

lex_yesno = {
    'yes': {
        'en': 'ес',
        'ru': 'да',
        'ge': 'диах/хо'
    },
    'no': {
        'en': 'ноу',
        'ru': 'нет',
        'ge': 'ара'
    }
}